Repository: maktrix/lxkeymap
Catalog: po/*.po
Languages: bn, zh_tw

source: Variant
bn: বৈকল্পিক
zh_tw: 變種

source: Activate Nodeadkeys
bn: নোডেডকি সক্রিয় করো
zh_tw: 啟動 Nodeadkeys

source: Nodeadkeys
bn: নোডেডকি

source: Show all
bn: সব দেখাও
zh_tw: 顯示全部

source: Tools
bn: সরঞ্জাম
zh_tw: 工具

source: Show/Hide profiles
bn: প্রোফাইল দেখাও/আড়াল করো
zh_tw: 顯示／隱藏設定檔

source: _Help
bn: সহায়িকা
zh_tw: 說明(_H)

source: Options
bn: অপশন
zh_tw: 選項

source: Type here to test your keyboard
bn: আপনার কিবোর্ড পরীক্ষা করতে এখানে টাইপ করুন
zh_tw: 在這裡輸入以測試您的鍵盤

source: Status Area
bn: স্ট্যাটাস এরিয়া
zh_tw: 狀態區

source: Current Keymap: %s(%s) (Multiple Keymaps)
bn: বর্তমান কিম্যাপ: %s(%s) (একাধিক কিম্যাপ)
zh_tw: 目前的鍵盤映射：%s(%s) （多重鍵盤映射）

source: Current Keymap: %s(%s)
bn: বর্তমান কিম্যাপ: %s(%s)
zh_tw: 目前的鍵盤映射：%s(%s)

source: Current Keymap: %s (Multiple Keymaps)
bn: বর্তমান কিম্যাপ: %s (একাধিক কিম্যাপ)
zh_tw: 目前的鍵盤映射：%s （多重鍵盤映射）

source: Current Keymap: %s
bn: বর্তমান কিম্যাপ: %s
zh_tw: 目前的鍵盤映射：%s

source: Keyboard Options
bn: কিবোর্ড অপশন
zh_tw: 鍵盤選項

source: Current Keymap:
bn: বর্তমান কিম্যাপ:
zh_tw: 目前的鍵盤映射：

source: show debug messages
bn: ডিবাগ বার্তা প্রদর্শন করো
zh_tw: 顯示除錯訊息

source: Multiple Layouts
bn: বহুবিধ লেআউট
zh_tw: 多重佈局

source: Grp Switch:
bn: Grp সুইচ
zh_tw: Grp 切換：

source: Test:
bn: পরীক্ষা:
zh_tw: 測試：
